[INFO]
ID=0x0410
Name=Italian (Italiano)
Version=2.1.9
Author=bovirus (bovirus@gmail.com) e Gokronikos
1=OK
2=Annulla

[DIALOG_1]
0=Generale
3=&Lingua:
4=&Avvia ImgDrive con Windows
5=Visualizza ImgDrive nella barra di sis&tema
6=&Verifica automaticamente aggiornamenti
7=&Conserva cronologia immagini montate di recente
9=&Menu a cascata per i file recenti
10=&Numero file recenti da conservare

[DIALOG_2]
0=Integrazione
3=&Integra le seguenti estensioni nella shell
4=&Associa ImgDrive con:

[DIALOG_3]
3=Ricrea tabella di ricerca per: %s.\nQuesta operazione può richiedere fino a 20 secondi.\nAttendi il completamento dell'operazione.
4=%d%% tempo trascorso:%d s

[DIALOG_4]
0=Cambia la lettera unità per %C
3=&Nuova lettera unità:

[DIALOG_5]
0=Accedi
3=Inserisci utente e password per collegarsi a: "%s".
4=&Utente 
5=&Password
6=&Ricorda utente/password

[DIALOG_6]
0=ImgDrive
3=Impossibile montare l'immagine:
4=Per aiutarci a risolvere il problema inviaci una segnalazione sull'errore

[DIALOG_7]
0=Info sul programma

[DIALOG_9]
0=Crea file immagine da cartella
1=&Avvio
3=Per creare il file immagine seleziona o trascina una cartella. 
4=Cartella sorgente:
5=File destinazione:
6=&UDF 2.50
7=Etichetta volume:

[DIALOG_10]
0=Crea file immagine da disco
1=&Avvio
3=Unità sorgente:
4=File destinazione:
5=Spegni il PC quando completato

[DIALOG_11]
0=Generale
3=Produttore:
4=Prodotto:
5=Revisione:
6=Data firmware:
7=Numero seriale:
8=Dimensione buffer:
9=Codice regionale:
10=Schema RPC:
11=Modifiche utente rimanenti:
12=Ripristini produttore rimanenti:
13=Percorso:
14=Lettera unità:
15=Etichetta:

[DIALOG_12]
0=Funzionalità
3=Lettura
4=Scrittura
5=Altre

[DIALOG_13]
0=Media

[DIALOG_14]
0=Visualizzatore file

[DIALOG_15]
0=Visualizzatore settore
3=LBA:

[DIALOG_16]
0=Registra ImgDrive
3=?
4=Incolla nel riquadro qui sotto la chiave licenza ricevuta.

[DIALOG_17]
0=Unità virtuale
3=&Nascondi unità vuote
4=Cambia &icone unità
5=Monta &automaticamente ultima immagine
6=Smonta unità quando &espelli
7=All'uscita da ImgDrive &smonta tutte le unità
8=&Disabilita Esecuzione automatica e riproduzione automatica per le unità virtuali

[DIALOG_18]
0=Inserimento password
3=Password:

[DIALOG_19]
0=Converti file immagine
1=Converti
3=È necessario convertire il formato dell'immagine prima del montaggio:
4=File destinazione:

[DIALOG_20]
0=Tasti scelta rapida
3=Doppio clic su un tasto scelta rapida per inserire una nuova combinazione tasti.\nFai clic <a>qui</a> per reimpostare tutte i tasti di scelta rapida.

[DIALOG_21]
0=Tasti rapidi
3=Apri ImgDrive:
4=Smonta tutto:
5=Crea tasti di scelta rapida per attivare ImgDrive da altre applicazioni mentre ImgDrive è in esecuzione.
6=Menu unità

[DIALOG_22]
0=Guida opzioni linea di comando

[DIALOG_23]
0=Organizza preferiti
3=Suggerimenti: per aggiungere file o cartelle puoi usare il trascinamento della selezione.

[DIALOG_24]
0=Seleziona categoria
3=Aggiungi '%s' a:
4=Nuova categoria

[DIALOG_25]
0=Personalizza menu contestuale
3=&Elementi menu attuale:
4=Elementi &menu disponibili:
5=Menu a cascata per i file &preferiti
6=Menu a cascata per i file &recenti
7=&Ripristina
8=Ante&prima

[DIALOG_A]
0=Aggiornamento programma
3=È disponibile una nuova versione di %s!
4=È disponibile %s.\nVersione installata: %s.\nVuoi scaricare la nuova versione?
5=Info nuova versione:
6=Salta questa versione
7=Ricordamelo in seguito
8=Installa
9=Download aggiornamento - %s di %s
10=La versione installata è aggiornata!\n\nLa versione installata (%s) è la versione più recente.
11=Si è verificato un errore durante il recupero delle informazioni sull’aggiornamento.\nRiprova in seguito.
12=Si è verificato un errore durante lo scaricamento dell’aggiornamento.\nRiprova in seguito.

[DIALOG_B]
1=Invia
3=%s ha riscontrato un problema e deve essere chiuso. Ci scusiamo per l'inconveniente.
4=Inviaci questo rapporto di errore per aiutare a risolvere il problema e migliorare questo software.

[DIALOG_C]
0=Commento
1=Invia
3=Il tuo indirizzo email (opzionale)
4=Descrivi nel dettaglio il problema

[MENU_1]
3=Aggiungi &file..
4=Aggiungi car&tella...
5=Aggiungi nuova &categoria
6=Aggiungi nuovo &separatore
9=&Ricarica
10=Rimuovi &mancanti
11=Sposta s&u
12=Sposta &giù
13=&Elimina
14=&Rinomina
15=Ordina per &nome
16=Ordina per &percorso
17=Ordina per &tipo
18=Espandi/riduci &tutto
19=Vis&ualizza percorso completo file

[STRING]
0=&Monta
1=&Smonta
2=Monta in &%C:
3=Monta in &%C: %s
4=Unità %C:
5=Unità %C: %s
6=Tutti i file immagine
7=Tutti i file
8=&Impostazioni ...
9=Impostazioni
10=&Numero unità
11=Smont&a tutto
12=Monta &cartella...
13=&Info sul programma
14=&Esci
15=Apri &vassoio
16=&Chiudi vassoio
17=&Cambia lettera unità ...
18=&Apri in Explorer
19=&Nascondi unità vuote
20=Supporto non riconosciuto o formato non valido.
21=Impossibile trovare il file %s.
22=Nome
23=Sito &web programma
24=Apri il percorso file
25=&Supporto
26=&Controlla aggiornamenti
27=&Crea file immagine da cartella...
28=&Proprietà
29=Rimuovi file mancanti
30=Azzera elenco
31=ID
32=Unità
33=Immagine
34=&File
35=S&trumenti
36=&Aiuto
37=Per sempre
38=&Monta immagine...
39=%d unità disponibili, %d unità montate
40=Il programma è freeware.
41=Concesso in licenza a %s\r\nNumero massimo di utenti:%d\r\nAggiornamenti gratuiti fino a: %s
42=&Sempre in primo piano
43=Crea
44=&Visualizza
45=Barra strumenti
46=Barra di stato
47=Smonta immagine
48=Crea file immagine da disco...
49=Masterizza file immagine
50=Etichette testo nella barra strumenti
51=Copia
52=Masterizza
53=Copia di %s...
54=%s MB/s, tempo trascorso: %s, tempo rimasto: %s
55=Processo completato!
56=Spazio libero insufficiente nell'unità %C:!
57=Il file [%s] esiste già.\n\nVuoi sostituire il file esistente?
58=Nessun disco
59=Apri &ImgDrive
60=Cancellazione disco
61=Formattazione disco
62=Scrittura
63=Sincronizzazione cache
64=Completata
65=&Aggiorna
66=LBA
67=Dimensione
68=Dimensione (byte)
69=Data modifica
70=Visualizzatore file
71=Visualizzatore settore
72=E&strai file
73=Sessione %d
74=Traccia %d
75=Sessione
76=Traccia
77=&Registra...
78=Grazie per la registrazione!
79=La chiave di registrazione inserita non è corretta.
80=Sei sicuro di voler annullare l'operazione?
81=Estensione
82=Associato con
83=Installa &driver
84=Disinstalla &driver
85=Installazione del driver...\nQuesto potrebbe richiedere fino a un minuto, attendi...
86=ImgDrive installerà ora il suo driver necessario per creare un CD-ROM virtuale.\n\nPer continuare?
87=È stato rilevato un driver incompatibile %s.\n\nVuoi aggiornare a %s?
88=È statoi rilevato un driver incompatibile %s.\n\nReinstalla ImgDrive!
89=Per usare ImgDrive è necessario riavviare il computer!
90=Sei sicuro di voler disinstallare il programma?
91=In un sistema a 64 bit, devi usare la versione di ImgDrive a 64 bit!\n\nVuoi scaricare ora ImgDrive a 64bit?
92=Il driver richiesto per ImgDrive non è installato.\nReinstalla ImgDrive!\n\nSe il problema persiste, fai clic su 'OK' per inviarci un feedback.
93=Converti
94=Converti file immagine...
95=Questo formato di file non è supportato.\nL'immagine del CD audio deve essere stereo a 16 bit e 44,1 kHz.\n\nFile: %s\nBit campionamento: %d-bit\nFrequenza campionamento: %s kHz\nCanale/i: %d
96=Etichetta volume
97=Altre &unità
98=Icone &grandi
99=Icone &piccole
100=&Elenco
101=&Dettagli
102=Impossibile montare il file
103=Tipo
104=Tasti scelta rapida
105=Unità &%c:
106=Sei sicuro di voler ripristinare tutti i tasti di scelta rapida al loro valore predefinito?
107=Comando
108=Porta %d, bus %d, destinazione %d, LUN %d
109=SCSI
110=Sei sicuro di voler azzerare tutta la cronologia?
111=File &recenti
112=Aiuto opzioni linea di&comando
113=Chiudi
114=L'unità corrispondente a questo tasto di scelta rapida non è stata ancora creata.\nVuoi crearla ora?
115=&Rimuovi il file dall'elenco file recenti
116=Questa chiave è già assegnata a '%s'!
117=N/D
118=&Aiuto
119=NON REGISTRATO
120=Versione gratuita non registrata
121=&Preferiti
122=&Organizza preferiti...
123=&Aggiungi ai preferiti...
124=Etichetta
125=Documenti|Giochi|Immagini|Filmati|Musica
126=Esci e rimuovi driver
127=――――――――――
128=Estensione
129=Preferiti
130=Categoria
131=Sei sicuro di volerli eliminare?
132=L'elemento preferito '%s' esiste già.
133=Grazie per la prova di ImgDrive Pro
134=Questa è una versione gratuita non registrata, puoi provare Pro gratuitamente o acquistare una licenza per sbloccare le funzionalità Pro.
135=&Prova Pro
136=&Acquista
137=Personalizza menu &contestuale...
138=&Tema
139=Tema chiaro
140=Tema scuro
141=Tema sistema
